export default function Ways() {
    return <div className="flex justify-center mt-10">
        <div>
            <div className="text-2xl font-bold md:text-center sm:text-center">Основные направления деятельности</div>
            <div className="bg-white rounded-2xl w-[70vw] sm:w-[90vw] shadow-2xl mx-auto p-3 text-xl">
                <li className="mb-3">Централизованный прием вызовов от населения города по телефону «03», «112» (для абонентов мобильной связи «103») круглосуточно.
                </li>
                <li className="mb-3">Предоставление консультаций обратившимся по вопросам оказания экстренной помощи по телефону «63-22-22»
                </li>
                <li className="mb-3">Своевременное направление выездных бригад соответствующего профиля: общепрофильных врачебных для взрослого и детского населения, врачебных бригад интенсивной терапии, бригад анестезиологии и реанимации (для взрослого и детского населения), психиатрических бригад.
                </li>
                <li className="mb-3">Оказание экстренной помощи на догоспитальном этапе пациентам с угрожающими для жизни и здоровья состояниями.
                </li>
                <li className="mb-3">Транспортировка больных и пострадавших по экстренным показаниям в дежурные стационары,независимо от наличия у больного страхового полиса и других документов.
                </li>
                <li className="mb-3">
                    Транспортировка больных и пострадавших по экстренным показаниям в дежурные стационары,независимо от наличия у больного страхового полиса и других документов.
                </li>
            </div>
        </div>

    </div>
}